<style>
.headerbar .top ul li a {
    font-size: 15px;
    color: #ffffff;
    font-weight: 700;
    padding: 5px 18px;
    border-radius: 1e3px;
    text-transform: uppercase;
}
.headerbar .top {
    /* height: 156px; */
    /* background: url(../images/top.png) no-repeat center top; */
    height: 100px;
    background: rgba(0,0,0,.5);
color: #fff;} 
.headerbar {
height: 960px;
    background: url(../images/headers.png) no-repeat center top;
    position: relative;
    z-index: 99;

	}
	.footer-1 {
    padding: 20px 0;
    color: 00;
    background: #d8d1d585;
    margin-top: 380px;
}
</style>

<div class="container">
		<div class="wrapper">

							<div class="dop-navi">
					<ul>
						<li><a href="https://vk.com/sopravistaditalias">Новости</a></li>
		<li><a href="/rules" >Правила</a></li>
		<li><a href="/about"class="active">Об игре</a></li>
		<!-- <li><a href="/payments" >Выплаты</a></li> -->
		<li><a href="/faq">Помощь</a></li>
					</ul>
				</div>				


						<div class="rigth-bar">
						


			<h3>О проекте</h3>
<div class="silver-bk"><div class="clr"></div>	
<b>Cryply RIG</b> - это первый в мире сервис крипто-майнинга на алгоритме YeScryptR16 с выводом реальных денег! Он базируется на общей экономике, соединяя продавцов и покупателей вычислительной мощности со всего мира. Зарабатывать у нас очень легко и просто. Ниже представлены основные способы заработка в сервисе Cryply Mining RIG. 
<br><br><br>
<p>1. Заработок на инвестировании и покупке вычислительных мощностей для майнинга CRP. После регистрации вам нужно будет пополнить баланс в соответствующем разделе, после этого вы сможете приобрести вычислительные мощности в разделе Mining Pool.  
После покупки вычислительных мощностей и подключения к пулу вам будет начисляется награда в виде крипто валюты Cryply CRP в разделе Cryply Mining RIG, CRP можно продать, получая взамен $ на счет для вывода, далее уже выводите средства удобным для вас способом. 
<p>2. Заработок на привлечении рефералов Cryply Mining позволяет зарабатывать на привлечении рефералов в неограниченном количестве. На странице Партнерская программа можно узнать подробнее о нашей партнерской программе - вы будете получать 1% от пополнений баланса на счет для вывода.  
Выводить средства участвуя в партнерской программе можно без инвестирования денег, вам не нужно будет тратить реальные деньги пополняя баланс чтобы заказать свою реферальную выплату. Чтобы привлекать рефералов Вам понадобятся рекламные материалы, которых полно в соответствующем разделе. </p>
<p>3. Заработок на серфинге сайтов Команда Cryply Mining позаботилась о том, чтобы все участники смогли зарабатывать удобным для них способом. По этому была добавлена возможность зарабатывать CRP на счет для покупок просматривая сайты рекламодателей. Найти данный раздел вы можете в личном кабинете. На проекте Cryply Mining вы сможете действительно заработать! У нас довольно быстрый и продуманный маркетинг, прозрачная статистика и честная и добросовестная команда администраторов! </p></div>
<div class="clr"></div>	
			</div>
							
							
							
							
							
							
<div class="clr"></div>				</div>
<div class="clr"></div>	
	</div>	
</div>