<style>
.headerbar .top ul li a {
    font-size: 15px;
    color: #ffffff;
    font-weight: 700;
    padding: 5px 18px;
    border-radius: 1e3px;
    text-transform: uppercase;
}
.headerbar .top {
    /* height: 156px; */
    /* background: url(../images/top.png) no-repeat center top; */
    height: 100px;
    background: rgba(0,0,0,.5);
color: #fff;} 
.headerbar {
   height: 1269px;
    background: url(../images/headers.png) no-repeat center top;
    position: relative;
    z-index: 99;
}
.footer-1 {
    padding: 40px 0;
    color: 00;
    background: #d8d1d585;
    margin-top: 50px;
}
</style>
<div class="container">
		<div class="wrapper">

							<div class="dop-navi">
					<ul>
						<li><a href="https://vk.com/sopravistaditalias">Новости</a></li>
		<li><a href="/rules" >Правила</a></li>
		<li><a href="/about">Об игре</a></li>
		<!-- <li><a href="/payments" >Выплаты</a></li> -->
		<li><a href="/faq"class="active">Помощь</a></li>
					</ul>
				</div>				
				
				<div class="rigth-bar">
						


			<h3>Помошь</h3>

<b>Вопрос:</b> Как начать играть?  <br>
<b>Ответ:</b> После регистрации в проекте, переходите в раздел "Мой город", где покупаете одно из зданий, далее получаете каждый час кредиты, затем продаете кредиты в торговой лавке за баксы и выводите баксы в реальные денежные средства! <br><br><br> 

<b>Вопрос:</b> У вас есть платежные баллы: PAY POINTS, CASH POINTS, и др? <br>
<b>Ответ:</b> В отличии от других подобных проектов, на нашем проекте НЕТ платежных баллов и нет лимитов на выплаты. Всё что пользователь зарабатывает, он может выводить в полном объеме в любое время. <br><br><br> 

<b>Вопрос:</b> Если я не пополнил баланс, могу ли я начать играть? <br>
<b>Ответ:</b> Да, можете! Ежедневный бонусы позволят Вам собрать баксы для покупок, но для того чтобы купить здания, нужно заходить каждый день и получать бонусы! Есть разные бонусы, в том числе "При регистрации Здания в подарок". <br><br><br>

<b>Вопрос:</b> Как пополнить баланс? <br>
<b>Ответ:</b> Баланс Вы можете пополнить в разделе "Пополнить баланс".  <br><br><br>

<b>Вопрос:</b> Как мне вывести деньги из проекта? <br>
<b>Ответ:</b> Вывести заработанное Вы можете в разделе "Заказать выплату". Там присутствуют специальные формы для выплат.  <br><br><br>

<b>Вопрос:</b> Как скоро я смогу начинать выводить деньги? <br>
<b>Ответ:</b> Сразу после пополнения и покупки персонажей, в разделе "Заказать выплату". Перед выводом средств Вам нужно собрать кредиты и продать в "Мой склад"! <br><br><br> 

<b>Вопрос:</b> Как можно еще зарабатывать серебро в проекте, кроме пополнения? <br>
<b>Ответ:</b> Игровую валюту Вы можете заработать несколькими способами: 1. Получать ежедневный бонус. 2. Приглашать друзей в игру и получать свой процент от их пополнений. 3. Участвуя в конкурсе рефералов 4. Получать разнообразные бонусы в социальных сетях. 5. Привлекать новых пользователей - рефералов. В каждом соответствующем разделе есть подробное описание   <br><br><br>

<b>Вопрос:</b> Сколько уровней в вашей реферальной системе? <br>
<b>Ответ:</b> На нашем проекте действует реферальная система с 10% доходом. Более подробную информацию вы можете узнать в разделе "Партнерская программа". <br><br><br>  

<b>Вопрос:</b> Как мне привлечь рефералов? <br>
<b>Ответ:</b> Вам нужно отправить свою реферальную ссылку, которую вы можете найти в разделе Ваши партнеры, своим друзьям, коллегам, или использовать промо-площадки.  <br><br><br> 

<div class="clr"></div>	
			</div>
				
				
										
							
<div class="clr"></div>				</div>
<div class="clr"></div>	
	</div>	
</div>