<style>
.headerbar .top ul li a {
    font-size: 15px;
    color: #ffffff;
    font-weight: 700;
    padding: 5px 18px;
    border-radius: 1e3px;
    text-transform: uppercase;
}
.headerbar .top {
    /* height: 156px; */
    /* background: url(../images/top.png) no-repeat center top; */
    height: 100px;
    background: rgba(0,0,0,.5);
color: #fff;} 
.headerbar {
   height: 1269px;
    background: url(../images/headers.png) no-repeat center top;
    position: relative;
    z-index: 99;
}
.footer-1 {
    padding: 40px 0;
    color: 00;
    background: #d8d1d585;
    margin-top: 119px;
}
</style>
	
<div class="container">
		<div class="wrapper">

							<div class="dop-navi">
					<ul>
						<li><a href="https://vk.com/sopravistaditalias">Новости</a></li>
		<li><a href="/rules" class="active">Правила</a></li>
		<li><a href="/about">Об игре</a></li>
		<!-- <li><a href="/payments" >Выплаты</a></li> -->
		<li><a href="/faq">Помощь</a></li>
					</ul>
				</div>				


							<div class="rigth-bar">
						


			

<div class="rigth-bar">
						


			
<h3>Правила проекта</h3>


<b>Права и обязанности сторон.</b>
<br><br><br>

<p>1.Права и обязанности сторон. </p>
<p>1.1 Права и обязанности участника. </p>
<p>1.1.1. Пользоваться услугами сервиса Cryply Mining RIG могут только лица, достигшие гражданской дееспособности по законодательству страны своей резиденции. Все последствия неисполнения данного условия возлагаются на участника. </p>
<p>1.1.2. Действия пользователя сервиса, но не могут противоречить настоящему Соглашению и правилам оказания услуг. </p>
<p>1.1.2. Пользователь сервиса обязан:  </p>

<p>1.1.2.1. правдиво сообщать сведения о себе при регистрации и по первому требованию администрации сервиса предоставить достоверные данные о своей личности, позволяющие идентифицировать его как владельца аккаунта; </p>
<p>1.1.2.2. не использовать сервис для совершения каких-либо действий, противоречащих международному законодательству и законодательству страны — резиденции Участника; </p>
<p>1.1.2.3. не использовать недокументированные особенности (баги) и ошибки программного обеспечения сервиса и незамедлительно сообщать администрации о них, а так же о лицах, использующих эти ошибки; </p>
<p>1.1.2.4. не использовать внешние программы любого рода, для получения преимуществ при использовании сервиса; </p>
<p>1.1.2.5. не использовать для рекламы своей партнерской ссылки, а равно ресурса, ее содержащего, почтовые рассылки и иного вида сообщения лицам, не выражавшим согласия их получать (спам); </p>
<p>1.1.2.6. не вправе ограничивать доступ других участников или других лиц к сервису, обязан уважительно и корректно относиться к участникам сервиса, а так же к администрации, партнерам и сотрудникам, не создавать помехи в работе последних; </p>
<p>1.1.2.7. не использовать ненормативную лексику и оскорбления в любой форме; </p>
<p>1.1.2.8. не порочить действия других пользователей и Администрации;</p>



<div class="clr"></div>	
			</div>
					
							
<div class="clr"></div>				</div>
<div class="clr"></div>	
	</div>	
</div>
</div>